{"source_lang": "en", "target_lang": "sk", "unk_token": "<unk>", "eos_token": "</s>", "pad_token": "<pad>", "model_max_length": 512, "sp_model_kwargs": {}, "special_tokens_map_file": null, "name_or_path": "translateEnSk/saved/", "tokenizer_class": "MarianTokenizer"}