{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581a": 5,
  "\u2581of": 6,
  "\u2581to": 7,
  "\u2581and": 8,
  "\u2581v": 9,
  "\u2581in": 10,
  "s": 11,
  "\u2581na": 12,
  "\u2581sa": 13,
  "\u2581(": 14,
  "\u2581": 15,
  "'": 16,
  "\u2581-": 17,
  ":": 18,
  "?": 19,
  ")": 20,
  "\u2581for": 21,
  "\u2581s": 22,
  "\u2581I": 23,
  "a": 24,
  "-": 25,
  "\u2581is": 26,
  "e": 27,
  "\u2581je": 28,
  "\u2581by": 29,
  "m": 30,
  "\u2581that": 31,
  "\u2581you": 32,
  "u": 33,
  "\u2581o": 34,
  "\u2581on": 35,
  "\u2581be": 36,
  "\u2581pre": 37,
  "y": 38,
  "\u2581with": 39,
  "\u2581z": 40,
  "\u2581\"": 41,
  "ch": 42,
  "\u2581\u017ee": 43,
  "\u2581The": 44,
  "\u2581do": 45,
  "t": 46,
  "ej": 47,
  "\u2581or": 48,
  "!": 49,
  "om": 50,
  "\u2581it": 51,
  "i": 52,
  "\u2581alebo": 53,
  "\u2581as": 54,
  "ho": 55,
  "\u2581are": 56,
  "\u2581ako": 57,
  "\u2581V": 58,
  "\u2581not": 59,
  "\u2581A": 60,
  ";": 61,
  "\u00e1": 62,
  "\u2581this": 63,
  "\u2581si": 64,
  "\u2581k": 65,
  "...": 66,
  "/": 67,
  "\u2581za": 68,
  "ing": 69,
  "\u2581have": 70,
  "\u2581som": 71,
  "\u2581from": 72,
  "\u2581po": 73,
  "\u2581ktor\u00e9": 74,
  "mi": 75,
  "\u00e9": 76,
  "\u2581at": 77,
  "o": 78,
  "\u2581was": 79,
  "\u2581No": 80,
  "te": 81,
  "\u2581S": 82,
  "\u25811": 83,
  "\u2581s\u00fa": 84,
  "\u2581shall": 85,
  "\u2581an": 86,
  "\u2581so": 87,
  "\u00fa": 88,
  "ou": 89,
  "\u2581aby": 90,
  "\u2581which": 91,
  "\u2581L": 92,
  "\u2581Article": 93,
  "ia": 94,
  "\u2581od": 95,
  "\u2581we": 96,
  "\u25812": 97,
  "\u2581all": 98,
  "\u2581European": 99,
  "\u2581your": 100,
  "\u2581can": 101,
  "\u00fd": 102,
  "ov": 103,
  "\u2581You": 104,
  "\u2581will": 105,
  "ed": 106,
  "d": 107,
  "\u2581P": 108,
  "\u2581pri": 109,
  "\u2581In": 110,
  "\u0161": 111,
  "h": 112,
  "n": 113,
  "\u2581Regulation": 114,
  "\u2581Commission": 115,
  "\u2581aj": 116,
  "re": 117,
  "\u2581me": 118,
  "\u2581.": 119,
  "\u2581It": 120,
  "\u2581\u010do": 121,
  "\u2581C": 122,
  "\u2581nie": 123,
  "\u25813": 124,
  "\u2581should": 125,
  "\u2581has": 126,
  "me": 127,
  "ly": 128,
  "l": 129,
  "\u2581u": 130,
  ").": 131,
  "\u2581out": 132,
  "\u2581de": 133,
  "\u2581\u010d": 134,
  "\"": 135,
  "\u2581other": 136,
  "\u2581vo": 137,
  "),": 138,
  "\u00ed": 139,
  "\u2581Member": 140,
  "\u2581To": 141,
  "\u2581B": 142,
  "\u2581tak": 143,
  "\u2581my": 144,
  "\u2581one": 145,
  "\u2581ich": 146,
  "\u2581day": 147,
  "\u2581their": 148,
  "\u2581Je": 149,
  "\u00fdch": 150,
  "S": 151,
  "ES": 152,
  "\u2581its": 153,
  "\u2581This": 154,
  "\u2581he": 155,
  "\u2581by\u0165": 156,
  "ne": 157,
  "\u2581up": 158,
  "\u2581been": 159,
  "A": 160,
  "\u2581vy": 161,
  "\u2581may": 162,
  "\u2581they": 163,
  "\u2581more": 164,
  "b": 165,
  "\u25815": 166,
  "EC": 167,
  "\u25814": 168,
  "c": 169,
  "in": 170,
  "\u2581no": 171,
  "\u2581p": 172,
  "\u2581Na": 173,
  "\u2581E\u00da": 174,
  "\u2581ne": 175,
  "\u2581We": 176,
  "\u0165": 177,
  "n\u00e9": 178,
  "\u2581but": 179,
  "\u2581States": 180,
  "\u2581also": 181,
  "\u2581know": 182,
  "\u2581sme": 183,
  "\u2581What": 184,
  "v": 185,
  "\u2581what": 186,
  "\u2581ale": 187,
  "\u2581ktor\u00fd": 188,
  "al": 189,
  "\u2581about": 190,
  "\u2581if": 191,
  "\u2581E": 192,
  "\u2581were": 193,
  "\u2581any": 194,
  "\u2581there": 195,
  "\u2581go": 196,
  "\u2581into": 197,
  "\u2581than": 198,
  "\u2581len": 199,
  "\u2581would": 200,
  "\u2581O": 201,
  "\u2581EU": 202,
  "\u2581\u010dl\u00e1nku": 203,
  "\u2581jeho": 204,
  "\u2581ak": 205,
  "\u2581ma": 206,
  "\u2581K": 207,
  "\u2581m\u00f4\u017ee": 208,
  ".\"": 209,
  "\u2581Union": 210,
  "mu": 211,
  "\u2581Pod": 212,
  "\u2581Council": 213,
  "\u2581time": 214,
  "C": 215,
  "\u2581Z": 216,
  "\u2581D": 217,
  "\u2581pod\u013ea": 218,
  "j": 219,
  "\u2581zo": 220,
  "ie": 221,
  "\u2581mi": 222,
  "\u2581like": 223,
  "\u2581ods": 224,
  "li": 225,
  "\u2581ste": 226,
  "\u2581Ak": 227,
  "\u2581And": 228,
  "\u2581selected": 229,
  "\u25816": 230,
  "\u258110": 231,
  "\u2581svoj": 232,
  "\u2581Po": 233,
  "\u2581ke\u010f": 234,
  "\u00f2": 235,
  "\u25811.": 236,
  "la": 237,
  "\u2581Nie": 238,
  "jat": 239,
  "n\u00e1": 240,
  "\u2581use": 241,
  "\u2581T": 242,
  "\u2581Events": 243,
  "\u2581tu": 244,
  "\u2581zvolen\u00fd": 245,
  "\u2581just": 246,
  "ve": 247,
  "\u2581his": 248,
  "\u2581information": 249,
  "\u2581m\u00e1": 250,
  "\u2581He": 251,
  "\u2581such": 252,
  "\u2581ho": 253,
  "\u2581\u010co": 254,
  "er": 255,
  "\u2581bude": 256,
  "\u2581who": 257,
  "ll": 258,
  "\u2581under": 259,
  "\u2581pred": 260,
  "or": 261,
  "to": 262,
  "\u2581bol": 263,
  "\u2581when": 264,
  "\u2581H": 265,
  "\u2581our": 266,
  "2": 267,
  "z": 268,
  "\u2581right": 269,
  "\u2581Do": 270,
  "\u2581u\u017e": 271,
  "\u2581don": 272,
  "\u2581medzi": 273,
  "\u2581F": 274,
  "\u2581here": 275,
  "\u2581them": 276,
  "\u2581M": 277,
  "\u2581get": 278,
  "\u2581pr\u00edpade": 279,
  "\u2581only": 280,
  "\u2581boli": 281,
  "\u2581s\u00falade": 282,
  "\u2581did": 283,
  "\u258120": 284,
  "k": 285,
  "\u2581him": 286,
  "\u2581toho": 287,
  "\u2581mg": 288,
  "\u2581tejto": 289,
  "\u2581nariadenia": 290,
  "ka": 291,
  "\u2581roku": 292,
  "\u2581had": 293,
  "\u2581where": 294,
  "\u2581these": 295,
  "\u2581ktor\u00e1": 296,
  "\u2581must": 297,
  "\u2581oblasti": 298,
  "\u2581those": 299,
  "\u2581new": 300,
  "es": 301,
  "g": 302,
  "\u2581need": 303,
  "\u2581Komisia": 304,
  "\u2581[": 305,
  "\u2581first": 306,
  "\u2581For": 307,
  "\u00e9ho": 308,
  "\u2581viac": 309,
  "\u2581some": 310,
  "\u2581take": 311,
  "\u2581her": 312,
  "\u2581between": 313,
  "\u25817": 314,
  "\u2581e": 315,
  "\u2581following": 316,
  "]": 317,
  "\u2581re": 318,
  "\u2581If": 319,
  "\u2581Eur\u00f3psk": 320,
  "\u2581down": 321,
  "na": 322,
  "\u010d": 323,
  "\u2581jej": 324,
  "\u2581used": 325,
  "\u2581us": 326,
  "\u2581R": 327,
  "\u2581products": 328,
  "\u2581tohto": 329,
  "ky": 330,
  "\u2581U": 331,
  "\u2581i": 332,
  "B": 333,
  "\u2581bolo": 334,
  "\u2581pod": 335,
  "\u2581could": 336,
  "\u2581That": 337,
  "\u258118": 338,
  "\u25818": 339,
  "\u2581market": 340,
  "\u2581Oh": 341,
  "\u2581So": 342,
  "\u2581State": 343,
  "\u2581bez": 344,
  "\u2581measures": 345,
  "\u2581Rady": 346,
  "\u2581people": 347,
  "\u2581a\u017e": 348,
  "\u2581mus\u00ed": 349,
  "\u2581Directive": 350,
  "\u2581r\u00e1mci": 351,
  "\u2581Komisie": 352,
  "\u2581\u010cl\u00e1nok": 353,
  "\u2581bola": 354,
  "\u2581Annex": 355,
  "E": 356,
  "n\u00fd": 357,
  "\u2581N": 358,
  "\u258112": 359,
  "r": 360,
  "\u2581Pre": 361,
  "ok": 362,
  "\u2581well": 363,
  "\u2581accordance": 364,
  "\u2581mali": 365,
  "lo": 366,
  "\u2581over": 367,
  "\u2581two": 368,
  "\u2581see": 369,
  "\u258124": 370,
  "\u2581...": 371,
  "\u258119": 372,
  "\u2581m": 373,
  "\u2581g": 374,
  "\u2581\u010dlensk\u00fd": 375,
  "\u2581after": 376,
  "\u2581make": 377,
  "\u2581\u010di": 378,
  "\u2581want": 379,
  "\u2581Pri": 380,
  "\u2581Ako": 381,
  "nie": 382,
  "on": 383,
  "\u2581set": 384,
  "\u2581v\u0161etky": 385,
  "\u2581now": 386,
  "\u2581Za": 387,
  "\u2581made": 388,
  "\u2581z\u00e1klade": 389,
  "p": 390,
  "\u2581got": 391,
  "\u2581Ale": 392,
  "\u2581Ne": 393,
  "\u2581W": 394,
  "\u258115": 395,
  "\u2581EUR": 396,
  "\u25819": 397,
  "\u258125": 398,
  "\u2581m\u00f4\u017eu": 399,
  "\u2581ide": 400,
  "\u2581b": 401,
  "\u2581does": 402,
  "\u25814.": 403,
  "\u258121": 404,
  "\u258130": 405,
  "\u2581t\u00fdchto": 406,
  "3": 407,
  "\u2581work": 408,
  "\u2581ja": 409,
  "\u2581years": 410,
  "\u2581G": 411,
  "\u2581within": 412,
  "\u2581But": 413,
  "\u00fdm": 414,
  "\u2581Community": 415,
  "\u2581way": 416,
  "\u2581name": 417,
  "\u2581'": 418,
  "\u2581tieto": 419,
  "\u258122": 420,
  "\u2581think": 421,
  "\u2581good": 422,
  "\u2581v\u0161ak": 423,
  "\u2581ve\u013emi": 424,
  "\u2581data": 425,
  "\u2581tom": 426,
  "\u2581provided": 427,
  "\u2581tie\u017e": 428,
  "ku": 429,
  "\u2581po\u010das": 430,
  "\u2581ti": 431,
  "\u2581order": 432,
  "\u2581najm\u00e4": 433,
  "f": 434,
  "\u2581ktor\u00ed": 435,
  "P": 436,
  "\u2581v\u0161etk\u00fdch": 437,
  "\u2581Ja": 438,
  "\u2581national": 439,
  "\u2581last": 440,
  "ce": 441,
  "\u2581inform\u00e1cie": 442,
  "\u2581particular": 443,
  "\u2581&": 444,
  "\u2581\u00c1no": 445,
  "\u2581real": 446,
  "\u2581very": 447,
  "\u2581maj\u00fa": 448,
  "\u2581f": 449,
  "\u258111": 450,
  "en": 451,
  "\u2581Toto": 452,
  "\u2581system": 453,
  "och": 454,
  "\u2581potrebn\u00e9": 455,
  "EU": 456,
  "\u25812.": 457,
  "\u2581she": 458,
  "\u2581II": 459,
  "\u2581how": 460,
  "ov\u00e9": 461,
  "\u2581financial": 462,
  "\u25813.": 463,
  "ova\u0165": 464,
  "\u2581referred": 465,
  "il": 466,
  "H": 467,
  "\u2581Yea": 468,
  "\u2581hotel": 469,
  "\u2581before": 470,
  "\u2581tento": 471,
  "\u258117": 472,
  "\u2581God": 473,
  "\u2581back": 474,
  "\u2581opatrenia": 475,
  "\u2581Decision": 476,
  "i\u0165": 477,
  "\u2581Parliament": 478,
  "\u2581services": 479,
  "\u2581They": 480,
  "1": 481,
  "\u2581place": 482,
  "\u2581uveden\u00e9": 483,
  "va": 484,
  "\u2581ktor\u00fdch": 485,
  "\u2581through": 486,
  "\u2581including": 487,
  "\u2581c": 488,
  "\u2581cie\u013eom": 489,
  "\u2581\u0161t\u00e1ty": 490,
  "D": 491,
  "\u2581part": 492,
  "\u2581Vy": 493,
  "\u2581/": 494,
  "\u258123": 495,
  "\u2581regard": 496,
  "\u2581countries": 497,
  "\u2581patients": 498,
  "\u2581conditions": 499,
  "ca": 500,
  "\u2581ju": 501,
  "\u2581t\u00fdm": 502,
  "\u2581period": 503,
  "V": 504,
  "nna": 505,
  "\u2581ktor\u00fdm": 506,
  "\u2581tam": 507,
  "\u2581each": 508,
  "\u2581point": 509,
  "\u2581case": 510,
  "\u2581proti": 511,
  "N": 512,
  "M": 513,
  "\u2581t": 514,
  "\u2581level": 515,
  "\u258113": 516,
  "le": 517,
  "\u2581number": 518,
  "ci": 519,
  "\u2581preto": 520,
  "\u2581ani": 521,
  "\u2581year": 522,
  "\u2581public": 523,
  "\u25815.": 524,
  "\u2581most": 525,
  "\u2581same": 526,
  "\u2581All": 527,
  "\u2581On": 528,
  "I": 529,
  "E\u00da": 530,
  "\u2581There": 531,
  "F": 532,
  "\u2581even": 533,
  "\u2581going": 534,
  "\u017e": 535,
  "\u2581nariadenie": 536,
  "\u2581How": 537,
  "\u2581d": 538,
  "\u2581As": 539,
  "\u2581Eur\u00f3pskeho": 540,
  "\u258114": 541,
  "\u25816.": 542,
  "\u2581trhu": 543,
  "\u2581Well": 544,
  "\u2581then": 545,
  "\u2581\u010dl\u00e1nok": 546,
  "\u2581spolo\u010dnosti": 547,
  "\u2581product": 548,
  "\u2581l": 549,
  "n\u00ed": 550,
  "\u2581tomto": 551,
  "\u2581Mr": 552,
  "\u2581pacientov": 553,
  "\u2581THE": 554,
  "\u2581Committee": 555,
  "\u2581rokov": 556,
  "\u2581because": 557,
  "\u2581nie\u010do": 558,
  "\u258116": 559,
  "\u2581man": 560,
  "\u2581necessary": 561,
  "\u2581help": 562,
  "\u2581n\u00e1s": 563,
  "\u2581without": 564,
  "\u2581Re": 565,
  "\u2581mal": 566,
  "\u2581\u0165a": 567,
  "\u2581date": 568,
  "\u2581authorities": 569,
  "\u2581rules": 570,
  "ic": 571,
  "\u2581vr\u00e1tane": 572,
  "\u2581ensure": 573,
  "po": 574,
  "\u2581toto": 575,
  "\u2581svoje": 576,
  "\u2581means": 577,
  "ni": 578,
  "\u2581\u00da": 579,
  "R": 580,
  "be": 581,
  "\u2581support": 582,
  "\u258126": 583,
  "\u2581available": 584,
  "\u2581during": 585,
  "an": 586,
  "\u2581come": 587,
  "th": 588,
  "\u2581ma\u0165": 589,
  "\u2581v\u00e1m": 590,
  "\u2581(1)": 591,
  "ov\u00e1": 592,
  "\u2581life": 593,
  "\u2581e\u0161te": 594,
  ",\"": 595,
  "ers": 596,
  "\u2581aid": 597,
  "\u2581paragraph": 598,
  "uje": 599,
  "n\u00fdch": 600,
  "T": 601,
  "\u258110.": 602,
  "\u2581mu": 603,
  "\u2581\u00fanie": 604,
  "\u2581\u00danie": 605,
  "\u017ee": 606,
  "\u2581pokia\u013e": 607,
  "\u2581being": 608,
  "K": 609,
  "\u2581J": 610,
  "ovanie": 611,
  "\u2581said": 612,
  "\u2581non": 613,
  "\u2581Europe": 614,
  "\u2581per": 615,
  "\u2581risk": 616,
  "\u2581roz": 617,
  "\u2581bud\u00fa": 618,
  "\u2581h": 619,
  "\u2581New": 620,
  "ova": 621,
  "\u00edm": 622,
  "ny": 623,
  "\u2581ten": 624,
  "\u2581v\u00e1s": 625,
  "\u2581nad": 626,
  "ol": 627,
  "\u2581development": 628,
  "\u2581She": 629,
  "j\u00fa": 630,
  "\u2581report": 631,
  "\u2581\u0161t\u00e1tov": 632,
  "4": 633,
  "\u258112.": 634,
  "O": 635,
  "\u2581requirements": 636,
  "\u00da": 637,
  "\u2581\u013eud\u00ed": 638,
  "\u25812007": 639,
  "\u2581+": 640,
  "\u2581policy": 641,
  "no": 642,
  "ant": 643,
  "\u2581long": 644,
  "\u2581area": 645,
  "\u2581application": 646,
  "ba": 647,
  "\u2581account": 648,
  "\u2581Tak": 649,
  "\u2581say": 650,
  "\u2581teraz": 651,
  "\u2581treatment": 652,
  "\u2581Spolo\u010denstva": 653,
  "nej": 654,
  "\u25812008": 655,
  "\u2581certain": 656,
  "\u258111.": 657,
  "el": 658,
  "the": 659,
  "de": 660,
  "enie": 661,
  "\u2581provide": 662,
  "os\u0165": 663,
  "\u2581many": 664,
  "\u2581100": 665,
  "\u2581smernice": 666,
  "\u2581prostredn\u00edctvom": 667,
  "\u2581kde": 668,
  "\u2581appropriate": 669,
  "ma": 670,
  "\u25818.": 671,
  "at": 672,
  "\u258150": 673,
  "\u2581ml": 674,
  "\u2581musia": 675,
  "\u25812009": 676,
  "ami": 677,
  "\u2581taken": 678,
  "ta": 679,
  "\u2581own": 680,
  "\u2581preto\u017ee": 681,
  "nia": 682,
  "it": 683,
  "\u2581economic": 684,
  "\u2581three": 685,
  "\u2581third": 686,
  "\u2581(2)": 687,
  "\u2581s\u00favislosti": 688,
  "\u2581mo\u017eno": 689,
  "\u2581basis": 690,
  "us": 691,
  "L": 692,
  "\u2581body": 693,
  "\u2581pomoc": 694,
  "\u2581mala": 695,
  "\u2581OF": 696,
  "\u2581therefore": 697,
  "\u2581too": 698,
  "\u2581mo\u017en\u00e9": 699,
  "\u25817.": 700,
  "\u2581n\u00e1m": 701,
  "est": 702,
  "\u2581high": 703,
  "is": 704,
  "\u2581possible": 705,
  "\u2581Jeho": 706,
  "\u00e1cie": 707,
  "x": 708,
  "\u2581against": 709,
  "\u2581OJ": 710,
  "\u2581potom": 711,
  "\u2581specific": 712,
  "\u2581My": 713,
  "\u2581common": 714,
  "\u2581podmienky": 715,
  "com": 716,
  "\u2581both": 717,
  "\u2581\u00fadajov": 718,
  "ko": 719,
  "\u2581world": 720,
  "\u2581free": 721,
  "\u2581much": 722,
  "ovi": 723,
  "\u2581in\u00e9": 724,
  "U": 725,
  "\u2581t\u00fdkaj\u00face": 726,
  "\u2581iba": 727,
  "\u2581let": 728,
  "\u2581off": 729,
  "\u2581provisions": 730,
  "\u2581energy": 731,
  "\u2581ES": 732,
  "\u2581end": 733,
  "\u2581zrete\u013eom": 734,
  "\u2581am": 735,
  "\u2581important": 736,
  "\u2581ty": 737,
  "am": 738,
  "\u2581parlamentu": 739,
  "\u2581\u00farovni": 740,
  "\u2581control": 741,
  "osti": 742,
  "\u2581activities": 743,
  "\u25812006": 744,
  "\u2581Treaty": 745,
  "\u2581Where": 746,
  "\u2581relevant": 747,
  "ation": 748,
  "\u2581slu\u017eby": 749,
  "\u2581person": 750,
  "n\u00fa": 751,
  "\u2581country": 752,
  "\u25819.": 753,
  "by": 754,
  "\u2581Yes": 755,
  "\u2581protection": 756,
  "\u2581something": 757,
  "\u2581p\u00edsm": 758,
  "ty": 759,
  "\u2581tell": 760,
  "\u2581May": 761,
  "G": 762,
  "\u2581still": 763,
  "\u2581least": 764,
  "\u2581give": 765,
  "\u2581\u010dasti": 766,
  "za": 767,
  "\u2581find": 768,
  "\u2581different": 769,
  "\u2581social": 770,
  "\u2581rok": 771,
  "\u2581apply": 772,
  "\u2581pr\u00edlohe": 773,
  "\u2581law": 774,
  "\u2581Agreement": 775,
  "di": 776,
  "\u2581concerned": 777,
  "\u2581Why": 778,
  "tel": 779,
  "st": 780,
  "\u2581ktor\u00fa": 781,
  "\u2581v\u0161etko": 782,
  "\u2581given": 783,
  "\u2581\u010dlensk\u00e9": 784,
  "\u2581pomoci": 785,
  "\u2581Dobre": 786,
  "\u2581Pre\u010do": 787,
  "\u2581mean": 788,
  "\u258128": 789,
  "\u2581children": 790,
  "\u2581Hey": 791,
  "\u2581\u00fa\u010dely": 792,
  "\u2022": 793,
  "\u2581applicable": 794,
  "\u2581miesto": 795,
  "\u2581Preto": 796,
  "\u2581dose": 797,
  "\u2581based": 798,
  "\u2581in\u00fdch": 799,
  "\u2581water": 800,
  "\u2581production": 801,
  "\u2581When": 802,
  "\u2581inform\u00e1ci\u00ed": 803,
  "\u2581syst\u00e9mu": 804,
  "\u2581Ke\u010f": 805,
  "\u2581management": 806,
  "uj\u00fa": 807,
  "\u2581m\u00f4j": 808,
  "\u2581price": 809,
  "W": 810,
  "\u2581Hej": 811,
  "\u2581de\u0148": 812,
  "ra": 813,
  "\u2581further": 814,
  "\u2581Ma": 815,
  "ec": 816,
  "ov\u00fdch": 817,
  "\u25812005": 818,
  "ir": 819,
  "\u2581ne\u017e": 820,
  "\u2581De": 821,
  "\u2581access": 822,
  "\u2581value": 823,
  "ak": 824,
  "\u2581slu\u017eieb": 825,
  "enia": 826,
  "\u258127": 827,
  "ke": 828,
  "\u2581decision": 829,
  "\u2581service": 830,
  "\u2581implementation": 831,
  "\u2581III": 832,
  "\u25812010": 833,
  "\u2581December": 834,
  "\u2581force": 835,
  "\u2581type": 836,
  "\u2581However": 837,
  "\u258131": 838,
  "\u2581Ho": 839,
  "\u2581little": 840,
  "kov": 841,
  "\u2581Oka": 842,
  "ar": 843,
  "\u2581tomu": 844,
  "\u2581subject": 845,
  "\u2581test": 846,
  "\u2581im": 847,
  "\u2581whether": 848,
  "\u2581ob": 849,
  "\u2581\u010das\u0165": 850,
  "\u25812004": 851,
  "\u2581above": 852,
  "\u2581un": 853,
  "\u2581uveden\u00fdch": 854,
  "\u2581Having": 855,
  "man": 856,
  "\u2581another": 857,
  "\u2581better": 858,
  "ina": 859,
  "um": 860,
  "\u2581look": 861,
  "\u2581\u010das": 862,
  "\u2581Mus\u00ed": 863,
  "amp": 864,
  "\u2581ex": 865,
  "\u2581days": 866,
  "\u2581jeden": 867,
  "\u2581Od": 868,
  "em": 869,
  "\u2581n": 870,
  "\u2581never": 871,
  "\u2581respect": 872,
  "nom": 873,
  "\u2581human": 874,
  "ment": 875,
  "\u2581mm": 876,
  "\u2581rozhodnutie": 877,
  "\u2581view": 878,
  "\u2581veci": 879,
  "\u2581spolu": 880,
  "\u2581dobre": 881,
  "\u2581business": 882,
  "\u25812011": 883,
  "\u2581pr\u00edstup": 884,
  "\u2581best": 885,
  "\u2581st\u00e1le": 886,
  "up": 887,
  "mer": 888,
  "\u2581less": 889,
  "\u2581opatren\u00ed": 890,
  "\u2581put": 891,
  "od": 892,
  ");": 893,
  "\u2581procedure": 894,
  "\u2581found": 895,
  "\u2581\u00fadaje": 896,
  "\u2581Let": 897,
  "\u2581strany": 898,
  "\u2581tri": 899,
  "\u2581President": 900,
  "19": 901,
  "\u2581r": 902,
  "\u2581pr\u00e1va": 903,
  "\u2581amount": 904,
  "\u2581every": 905,
  "\u2581rozhodnutia": 906,
  "\u2581legal": 907,
  "do": 908,
  "\u2581poriadku": 909,
  "ine": 910,
  "ness": 911,
  "\u2581ni\u010d": 912,
  "\u2581international": 913,
  "\u2581rights": 914,
  "\u2581costs": 915,
  "\u2581ktorej": 916,
  "\u25812013": 917,
  "\u2581taking": 918,
  "\u2581Som": 919,
  "\u2581Go": 920,
  "\u2581why": 921,
  "\u2581already": 922,
  "\u2581online": 923,
  "\u2581quality": 924,
  "\u25812014": 925,
  "OJ": 926,
  "\u2581using": 927,
  "\u2581t\u00fato": 928,
  "\u2581\u010dinnosti": 929,
  "ur": 930,
  "my": 931,
  "Z": 932,
  "\u2581p\u00e1n": 933,
  "et": 934,
  "\u2581ku": 935,
  "\u2581spr\u00e1vy": 936,
  "\u2581An": 937,
  "ach": 938,
  "\u2581ka\u017ed\u00fd": 939,
  "\u2581blood": 940,
  "\u2581\u010dl\u00e1nkom": 941,
  "\u2581\u0161t\u00e1tu": 942,
  "\u2581change": 943,
  "\u2581\u20ac": 944,
  "\u2581second": 945,
  "\u2581tie": 946,
  "\u25812012": 947,
  "\u2581Tento": 948,
  "\u2581Al": 949,
  "\u2581\u010fal\u0161ie": 950,
  "\u2581mohli": 951,
  "\u2581adopted": 952,
  "as": 953,
  "ili": 954,
  "\u2581considered": 955,
  "\u2581Don": 956,
  "\u2581health": 957,
  "ro": 958,
  "\u2581general": 959,
  "\u2581required": 960,
  "\u2581doing": 961,
  "\u2581food": 962,
  "\u2581form": 963,
  "\u2581amended": 964,
  "\u2581Come": 965,
  "\u2581Tak\u017ee": 966,
  "\u00e1cia": 967,
  "os": 968,
  "\u2581full": 969,
  "EHS": 970,
  "ED": 971,
  "\u2581Si": 972,
  "\u2581love": 973,
  "\u2581include": 974,
  "ion": 975,
  "%": 976,
  "ver": 977,
  "\u2581home": 978,
  "\u2581security": 979,
  "\u2581kraj\u00edn": 980,
  "able": 981,
  "ovej": 982,
  "EEC": 983,
  "\u2581transport": 984,
  "\u2581list": 985,
  "\u2581po\u017eiadavky": 986,
  "\u2581action": 987,
  "\u2581_": 988,
  "\u2581authority": 989,
  "\u2581krajiny": 990,
  "\u2581m\u0148a": 991,
  "\u2581co": 992,
  "\u2581concerning": 993,
  "\u2581Mysl\u00ed": 994,
  "\u2581takto": 995,
  "\u258140": 996,
  "\u2581org\u00e1ny": 997,
  "\u2581established": 998,
  "\u2581Co": 999,
  "\u2581povedal": 1000,
  "\u2581trade": 1001,
  "\u2581Thank": 1002,
  "):": 1003,
  "6": 1004,
  "\u2581Tieto": 1005,
  "\u2581met": 1006,
  "iu": 1007,
  "\u2581pr\u00edslu\u0161n\u00e9": 1008,
  "\u2581while": 1009,
  "\u2581politiky": 1010,
  "\u2581safety": 1011,
  "\u2581effects": 1012,
  "\u2581cooperation": 1013,
  "\u2581\u0160": 1014,
  "\u2581total": 1015,
  "\u2581kg": 1016,
  "\u2581malo": 1017,
  "\u2581trh": 1018,
  "\u2581increase": 1019,
  "\u2581things": 1020,
  "\u2581priamo": 1021,
  "\u2581process": 1022,
  "im": 1023,
  "Y": 1024,
  "\u2581ke\u010f\u017ee": 1025,
  "\u2581pri\u010dom": 1026,
  "\u2581syst\u00e9m": 1027,
  "\u2581having": 1028,
  "\u2581months": 1029,
  "\u2581around": 1030,
  "\u2581decembra": 1031,
  "\u2581areas": 1032,
  "_": 1033,
  "\u2581thing": 1034,
  "\u2581July": 1035,
  "\u2581nich": 1036,
  "\u2581since": 1037,
  "\u2581sector": 1038,
  "\u00fdmi": 1039,
  "\u2581opinion": 1040,
  "\u2581svojich": 1041,
  "\u2581naj": 1042,
  "ul": 1043,
  "\u2581These": 1044,
  "\u2581strane": 1045,
  "\u2581napr\u00edklad": 1046,
  "\u2581ECB": 1047,
  "\u2581tvoj": 1048,
  "\u013e": 1049,
  "tra": 1050,
  "line": 1051,
  "\u2581\u017eiadne": 1052,
  "\u2581programme": 1053,
  "\u2581company": 1054,
  "ter": 1055,
  "\u2581systems": 1056,
  "\u2581birth": 1057,
  "\u2581v\u00fdrobkov": 1058,
  "\u2581stanoven\u00e9": 1059,
  "ov\u00fd": 1060,
  "\u2581again": 1061,
  "\u2581T\u00e1to": 1062,
  "\u2581thereof": 1063,
  "\u2581great": 1064,
  "\u2581room": 1065,
  "\u2581hodnoty": 1066,
  "\u2581group": 1067,
  "\u2581Now": 1068,
  "\u2581\u017eivot": 1069,
  "ad": 1070,
  "\u2581okrem": 1071,
  "\u2581rate": 1072,
  "\u2581together": 1073,
  "\u2581competent": 1074,
  "\u2581pr\u00edlohy": 1075,
  "\u2581family": 1076,
  "\u2581until": 1077,
  "\u2581Len": 1078,
  "\u2581anti": 1079,
  "nu": 1080,
  "\u2581At": 1081,
  "tu": 1082,
  "\u2581di": 1083,
  "\u2581results": 1084,
  "\u2581weight": 1085,
  "\u2581Bol": 1086,
  "\u2581sp\u00f4sobom": 1087,
  "\u2581special": 1088,
  "\u2581programu": 1089,
  "\u2581By": 1090,
  "\u2581M\u00e1m": 1091,
  "\u2581technical": 1092,
  "da": 1093,
  "\u2581odseku": 1094,
  "ovan\u00e9": 1095,
  "\u2581June": 1096,
  "\u2581km": 1097,
  "\u2581working": 1098,
  "\u2581\u0161t\u00e1toch": 1099,
  "\u2581power": 1100,
  "\u2581podporu": 1101,
  "\u2581Not": 1102,
  "oval": 1103,
  "\u2581cases": 1104,
  "\u2581nov\u00e9": 1105,
  "\u2581m\u00f4\u017eete": 1106,
  "\u2581Can": 1107,
  "see": 1108,
  "\u2581Pozri": 1109,
  "\u2581dohody": 1110,
  "\u258129": 1111,
  "ate": 1112,
  "\u2581meno": 1113,
  "\u00e1ch": 1114,
  "\u2581course": 1115,
  "\u2581M\u00e1": 1116,
  "\u2581framework": 1117,
  "\u2581Hotel": 1118,
  "\u2581far": 1119,
  "en\u00e9": 1120,
  "\u00edn": 1121,
  "men": 1122,
  "\u2581assessment": 1123,
  "\u2581Your": 1124,
  "\u2581osoby": 1125,
  "\u2581d\u00e1tum": 1126,
  "ity": 1127,
  "\u2581car": 1128,
  "id": 1129,
  "\u2581side": 1130,
  "\u2581t\u00e1to": 1131,
  "\u2581money": 1132,
  "\u2581v\u00fdrobky": 1133,
  "\u2581Republic": 1134,
  "\u2581away": 1135,
  "a\u0165": 1136,
  "nou": 1137,
  "\u2581interest": 1138,
  "\u2581effect": 1139,
  "\u2581pr\u00e1ce": 1140,
  "\u2581call": 1141,
  "\u2581related": 1142,
  "je": 1143,
  "\u25812015": 1144,
  "\u2581single": 1145,
  "\u2581proposal": 1146,
  "\u2581Bo": 1147,
  "\u2581skupiny": 1148,
  "\u2581U\u017e": 1149,
  "\u2581kto": 1150,
  "\u2581poveda\u0165": 1151,
  "\u2581million": 1152,
  "\u2581game": 1153,
  "\u2581section": 1154,
  "\u2581(3)": 1155,
  "\u2581situation": 1156,
  "\u2581night": 1157,
  "\u2581m\u00e1m": 1158,
  "\u2581needs": 1159,
  "nos\u0165": 1160,
  "sa": 1161,
  "hen": 1162,
  "\u2581future": 1163,
  "\u2581always": 1164,
  "\u2581Court": 1165,
  "\u2581sure": 1166,
  "\u258115.": 1167,
  "co": 1168,
  "ob": 1169,
  "\u2581might": 1170,
  "\u2581house": 1171,
  "\u2581industry": 1172,
  "\u25812016": 1173,
  "\u2581Nariadenie": 1174,
  "lov": 1175,
  "\u2581dnes": 1176,
  "\u2581goods": 1177,
  "\u2581\u013eudia": 1178,
  "\u2581\u010falej": 1179,
  "\u2581znamen\u00e1": 1180,
  "\u2581United": 1181,
  "\u2581teda": 1182,
  "\u2581Okrem": 1183,
  "\u2581age": 1184,
  "\u2581whole": 1185,
  "\u2581laid": 1186,
  "\u2581January": 1187,
  "\u2581x": 1188,
  "se": 1189,
  "\u2581Ty": 1190,
  "\u258160": 1191,
  "ies": 1192,
  "\u2581spolo\u010dnos\u0165": 1193,
  "\u2581pou\u017eitie": 1194,
  "\u2581air": 1195,
  "\u2581\u0161t\u00e1t": 1196,
  "\u2581request": 1197,
  "\u2581additional": 1198,
  "\u2581ceny": 1199,
  "\u2581hry": 1200,
  "ovania": 1201,
  "\u2581example": 1202,
  "\u2581due": 1203,
  "\u2581\u00eds\u0165": 1204,
  "\u2581\u00fa": 1205,
  "ry": 1206,
  "\u25810": 1207,
  "\u2581With": 1208,
  "\u2581prices": 1209,
  "ovali": 1210,
  "\u2581obdobia": 1211,
  "pozri": 1212,
  "n\u00e9ho": 1213,
  "\u2581equipment": 1214,
  "\u2581levels": 1215,
  "\u2581program": 1216,
  "\u2581zabezpe\u010di\u0165": 1217,
  "\u2581cannot": 1218,
  "\u2581La": 1219,
  "\u2581Tu": 1220,
  "\u2581ktor\u00e9ho": 1221,
  "\u2581procedures": 1222,
  "dy": 1223,
  "\u2581ktorom": 1224,
  "\u2581rozsahu": 1225,
  "\u2581\u0161": 1226,
  "\u2581Rada": 1227,
  "ist": 1228,
  "\u2581fact": 1229,
  "un": 1230,
  "\u2581believe": 1231,
  "\u2581Just": 1232,
  "\u2581po\u010det": 1233,
  "\u2581able": 1234,
  "son": 1235,
  "ible": 1236,
  "\u2581Ko": 1237,
  "\u2581main": 1238,
  "ze": 1239,
  "\u2581final": 1240,
  "\u2581pro": 1241,
  "od\u013ea": 1242,
  "\u2581question": 1243,
  "\u2581zdrojov": 1244,
  "nica": 1245,
  "ck": 1246,
  "\u2581companies": 1247,
  "\u2581euro": 1248,
  "\u2581Other": 1249,
  "\u2581according": 1250,
  "\u2581establishing": 1251,
  "\u2581research": 1252,
  "\u2581Chce": 1253,
  "\u2581zariadenia": 1254,
  "\u00e8": 1255,
  "\u2581result": 1256,
  "\u2581effective": 1257,
  "\u258116.": 1258,
  "\u2581active": 1259,
  "\u2581light": 1260,
  "\u2581pre\u010do": 1261,
  "\u2581care": 1262,
  "\u2581obsahuje": 1263,
  "\u2581line": 1264,
  "\u2581\u00fa\u010dinnos\u0165": 1265,
  "\u2581pravidl\u00e1": 1266,
  "\u2581agreement": 1267,
  "\u2581t\u00fdmto": 1268,
  "\u2581kind": 1269,
  "\u2581plan": 1270,
  "\u2581show": 1271,
  "\u2581hand": 1272,
  "\u2581n\u00e1vrh": 1273,
  "\u2581d\u00f4le\u017eit\u00e9": 1274,
  "\u2581bezpe\u010dnosti": 1275,
  "ran": 1276,
  "mo": 1277,
  "\u2581reference": 1278,
  "J": 1279,
  "\u2581present": 1280,
  "ex": 1281,
  "en\u00ed": 1282,
  "\u2581October": 1283,
  "\u2581=": 1284,
  "\u2581keep": 1285,
  "\u2581mo\u017enos\u0165": 1286,
  "one": 1287,
  "yl": 1288,
  "\u2581doctor": 1289,
  "\u2581ochranu": 1290,
  "\u258113.": 1291,
  "\u2581impact": 1292,
  "and": 1293,
  "\u2581dn\u00ed": 1294,
  "\u2581zmeny": 1295,
  "\u2581nikdy": 1296,
  "\u2581org\u00e1n": 1297,
  "\u2581Who": 1298,
  "\u2581done": 1299,
  "\u2581tax": 1300,
  "\u2581energie": 1301,
  "\u2581000": 1302,
  "10": 1303,
  "\u2581Tel": 1304,
  "\u2581today": 1305,
  "kay": 1306,
  "for": 1307,
  "\u2581n\u00e1klady": 1308,
  "\u2581small": 1309,
  "str": 1310,
  "\u2581next": 1311,
  "\u2581?": 1312,
  "\u2581local": 1313,
  "\u2581institutions": 1314,
  "AL": 1315,
  "\u2581current": 1316,
  "\u2581cez": 1317,
  "\u2581dispoz\u00edcii": 1318,
  "\u2581Jesus": 1319,
  "\u2581persons": 1320,
  "\u2581lieku": 1321,
  "\u2581t\u00fdch": 1322,
  "\u2581increased": 1323,
  "\u2581investment": 1324,
  "\u2581Look": 1325,
  "\u258114.": 1326,
  "per": 1327,
  "\u2581j\u00fana": 1328,
  "\u2581study": 1329,
  "vo": 1330,
  "w": 1331,
  "ila": 1332,
  "20": 1333,
  "\u2581EESC": 1334,
  "\u25811,": 1335,
  "7": 1336,
  "\u2581priezvisko": 1337,
  "\u00e1m": 1338,
  "eho": 1339,
  "\u2581\u010dase": 1340,
  "part": 1341,
  "\u2581ve\u013ea": 1342,
  "\u2581Mar": 1343,
  "\u2581open": 1344,
  "lan": 1345,
  "\u2581rezerv": 1346,
  "\u2581nariaden\u00edm": 1347,
  "\u2581carried": 1348,
  "pa": 1349,
  "\u2581One": 1350,
  "\u2581lot": 1351,
  "\u2581vplyv": 1352,
  "00": 1353,
  "\u2581obdobie": 1354,
  "\u2581Je\u017ei\u0161": 1355,
  "\u2581times": 1356,
  "\u2581nariadeniu": 1357,
  "\u2581v\u017edy": 1358,
  "\u2581directly": 1359,
  "\u2581please": 1360,
  "\u2581called": 1361,
  "\u2581menej": 1362,
  "\u2581terms": 1363,
  "\u2581Are": 1364,
  "ti": 1365,
  "nosti": 1366,
  "\u2581March": 1367,
  "\u2581once": 1368,
  "\u2581predpisov": 1369,
  "\u2581legislation": 1370,
  "\u2581potreby": 1371,
  "\u2581v\u00fdboru": 1372,
  "\u2581start": 1373,
  "en\u00e1": 1374,
  "\u2581points": 1375,
  "\u2581podmienok": 1376,
  "\u2581Eur\u00f3pska": 1377,
  "ha": 1378,
  "\u2581old": 1379,
  "\u2581lep\u0161ie": 1380,
  "\u2581Pa": 1381,
  "\u2581ko": 1382,
  "\u2581Brussels": 1383,
  "\u0148a": 1384,
  "\u2581deti": 1385,
  "ut": 1386,
  "sk\u00e1": 1387,
  "\u2581addition": 1388,
  "\u2581EEA": 1389,
  "ts": 1390,
  "\u2581heart": 1391,
  "\u2581Be": 1392,
  "ent": 1393,
  "vy": 1394,
  "\u2581EHSV": 1395,
  "\u2581anything": 1396,
  "\u2581thought": 1397,
  "\u2581purposes": 1398,
  "\u2581capacity": 1399,
  "\u2581Please": 1400,
  "\u2581text": 1401,
  "\u2581similar": 1402,
  "\u25812003": 1403,
  "\u2581m\u00e1te": 1404,
  "\u2581Eur\u00f3psky": 1405,
  "\u2581talk": 1406,
  "\u2581*": 1407,
  "\u2581city": 1408,
  "\u2581credit": 1409,
  "\u2581members": 1410,
  "\u2581criteria": 1411,
  "\u2581resources": 1412,
  "\u2581finan\u010dn\u00fdch": 1413,
  "\u2581stop": 1414,
  "\u2581N\u00e1": 1415,
  "\u2581either": 1416,
  "\u2581sem": 1417,
  "pe": 1418,
  "\u2581position": 1419,
  "\u2581maximum": 1420,
  "\u2581dvoch": 1421,
  "\u2581[1],": 1422,
  "vi": 1423,
  "\u25812002": 1424,
  "\u2581studies": 1425,
  "ow": 1426,
  "ah": 1427,
  "\u2581pr\u00e1vnych": 1428,
  "\u2581clear": 1429,
  "\u2581enter": 1430,
  "\u2581feel": 1431,
  "\u2581pursuan": 1432,
  "\u2581become": 1433,
  "12": 1434,
  "\u2581EHP": 1435,
  "ive": 1436,
  "jte": 1437,
  "ud": 1438,
  "\u2581niektor\u00fdch": 1439,
  "\u2581sorry": 1440,
  "ych": 1441,
  "\u2581hours": 1442,
  "\u2581training": 1443,
  "\u2581Slovakia": 1444,
  "ie\u0161": 1445,
  "kom": 1446,
  "\u2581Dr": 1447,
  "\u2581project": 1448,
  "vol": 1449,
  "\u2581individual": 1450,
  "\u2581Mo": 1451,
  "\u00e1n": 1452,
  "ber": 1453,
  "\u2581purpose": 1454,
  "\u00e1lne": 1455,
  "\u258100": 1456,
  "\u2581Vo": 1457,
  "n\u00edm": 1458,
  "\u258190": 1459,
  "\u2581standards": 1460,
  "\u2581Wi": 1461,
  "\u2581spr\u00e1vu": 1462,
  "\u2581Ver": 1463,
  "hoj": 1464,
  "en\u00fd": 1465,
  "\u2581k\u00fdm": 1466,
  "\u2581pou\u017e\u00edva": 1467,
  "age": 1468,
  "\u2581bod": 1469,
  "\u2581AND": 1470,
  "\u2581mohol": 1471,
  "ier": 1472,
  "\u2581budget": 1473,
  "\u2581Mo\u017eno": 1474,
  "tri": 1475,
  "\u2581teba": 1476,
  "\u2581Pro": 1477,
  "\u25812000": 1478,
  "less": 1479,
  "kou": 1480,
  "\u2581zmluvy": 1481,
  "\u2581ever": 1482,
  "pre": 1483,
  "ite": 1484,
  "\u2581field": 1485,
  "\u2581covered": 1486,
  "\u2581Bi": 1487,
  "\u2581os\u00f4b": 1488,
  "\u2581meet": 1489,
  "\u2581n\u00e1kladov": 1490,
  "\u2581key": 1491,
  "\u2581November": 1492,
  "\u2581men": 1493,
  "sky": 1494,
  "ton": 1495,
  "\u2581uv\u00e1dza": 1496,
  "30": 1497,
  "\u2581told": 1498,
  "\u2581\u00faplne": 1499,
  "\u2581t\u00fdkaj\u00faci": 1500,
  "sk": 1501,
  "\u2581September": 1502,
  "\u2581included": 1503,
  "\u2581growth": 1504,
  "\u2581men\u00ed": 1505,
  "*": 1506,
  "Q": 1507,
  "\u2581left": 1508,
  "\u2581l\u00e1tky": 1509,
  "\u2581rozvoj": 1510,
  "\u2581\u010eakujem": 1511,
  "\u2581Articles": 1512,
  "\u2581address": 1513,
  "\u2581potential": 1514,
  "\u2581import": 1515,
  "\u2581pr\u00e1ve": 1516,
  "\u2581making": 1517,
  "50": 1518,
  "\u2581granted": 1519,
  "\u2581state": 1520,
  "\u2581j\u00fala": 1521,
  "2,": 1522,
  "\u2581mimo": 1523,
  "\u2581low": 1524,
  "\u2581Ta": 1525,
  "si": 1526,
  "\u2581nov\u00fdch": 1527,
  "\u2581urobi\u0165": 1528,
  "\u2581mieste": 1529,
  "\u2581pr\u00edpadoch": 1530,
  "ang": 1531,
  "\u2581ochrany": 1532,
  "\u2581IV": 1533,
  "\u2581M\u00f4\u017ee": 1534,
  "\u2581janu\u00e1ra": 1535,
  "bu": 1536,
  "\u2581Ha": 1537,
  "\u2581stay": 1538,
  "\u2581April": 1539,
  "\u2581defined": 1540,
  "\u2581regards": 1541,
  "\u2581games": 1542,
  "ot": 1543,
  "\u2581nach\u00e1dza": 1544,
  "\u2581Then": 1545,
  "\u2581pr\u00e1v": 1546,
  "\u25811/": 1547,
  "\u2581came": 1548,
  "\u2581rod": 1549,
  "gt": 1550,
  "\u2581zvierat": 1551,
  "\u2581matter": 1552,
  "\u2581close": 1553,
  "\u2581vehicle": 1554,
  "val": 1555,
  "\u2581significant": 1556,
  "\u2581Or": 1557,
  "\u2581lie\u010dby": 1558,
  "\u2581serious": 1559,
  "\u2581objectives": 1560,
  "\u2581vhodn\u00e9": 1561,
  "\u2581ustanovenia": 1562,
  "\u2581jednej": 1563,
  "cia": 1564,
  "\u2581naozaj": 1565,
  "05": 1566,
  "\u2581robi\u0165": 1567,
  "\u2581reported": 1568,
  "\u2581few": 1569,
  "\u2581capital": 1570,
  "\u2581spr\u00e1va": 1571,
  "\u2581specified": 1572,
  "\u2581aspo\u0148": 1573,
  "\u2581niektor\u00e9": 1574,
  "\u2581solution": 1575,
  "\u2581large": 1576,
  "\u2581Teraz": 1577,
  "\u2581programmes": 1578,
  "03": 1579,
  "\u2581source": 1580,
  "cu": 1581,
  "\u2581experience": 1582,
  "\u2581natural": 1583,
  "04": 1584,
  "\u2581w": 1585,
  "\u2581bring": 1586,
  "\u2581four": 1587,
  "\u2581live": 1588,
  "\u2581submitted": 1589,
  "alebo": 1590,
  "\u2581Good": 1591,
  "\u2581internal": 1592,
  "\u2581Komisii": 1593,
  "\u2581Se": 1594,
  "\u2581received": 1595,
  "\u2581replaced": 1596,
  "\u2581projects": 1597,
  "\u2581existing": 1598,
  "\u2581zmysle": 1599,
  "18": 1600,
  "\u2581containing": 1601,
  "8": 1602,
  "\u2581issue": 1603,
  "\u2581content": 1604,
  "\u2581okt\u00f3bra": 1605,
  "ska": 1606,
  "\u2581rovnako": 1607,
  "\u2581women": 1608,
  "\u2581basic": 1609,
  "\u2581miest": 1610,
  "\u2581payment": 1611,
  "\u2581added": 1612,
  "\u2581responsible": 1613,
  "\u2581standard": 1614,
  "\u2581Di": 1615,
  "du": 1616,
  "cie": 1617,
  "\u2581pros\u00edm": 1618,
  "\u2581Pokia\u013e": 1619,
  "\u2581konania": 1620,
  "\u2581parties": 1621,
  "\u2581play": 1622,
  "\u2581m\u00e1me": 1623,
  "\u2581Of": 1624,
  "\u2581relating": 1625,
  "\u0148": 1626,
  "\u2581nebude": 1627,
  "\u2581mesiacov": 1628,
  "\u2581below": 1629,
  "\u2581Ro": 1630,
  "\u2581known": 1631,
  "\u2581Aj": 1632,
  "\u2581cost": 1633,
  "\u2581young": 1634,
  "ary": 1635,
  "\u2581Journal": 1636,
  "\u2581See": 1637,
  "kon": 1638,
  "\u2581treba": 1639,
  "\u2581animals": 1640,
  "\u2581dva": 1641,
  "\u2581provides": 1642,
  "\u2581d\u00f4vodu": 1643,
  "\u2581problem": 1644,
  "\u2581changes": 1645,
  "\u2581model": 1646,
  "The": 1647,
  "\u2581yet": 1648,
  "\u2581lebo": 1649,
  "\u2581\u010clensk\u00e9": 1650,
  "\u2581problems": 1651,
  "\u2581nariaden\u00ed": 1652,
  "\u2581dve": 1653,
  "\u2581Get": 1654,
  "\u2581n\u00e1\u0161": 1655,
  "\u2581Pred": 1656,
  "\u2581j": 1657,
  "\u2581d\u00f4sledku": 1658,
  "\u2581entry": 1659,
  "\u2581p\u00e1r": 1660,
  "\u2581pr\u00e1vo": 1661,
  "\u2581environment": 1662,
  "\u2581liek": 1663,
  "\u2581X": 1664,
  "\u2581syst\u00e9mov": 1665,
  "\u2581TV": 1666,
  "\u2581review": 1667,
  "\u2581Luc": 1668,
  "\u2581\u010dlensk\u00e9ho": 1669,
  "\u2581nepo": 1670,
  "11": 1671,
  "\u2581page": 1672,
  "\u2581minimum": 1673,
  "\u2581policies": 1674,
  "\u2581approach": 1675,
  "op": 1676,
  "\u017ei": 1677,
  "\u2581applied": 1678,
  "\u2581animal": 1679,
  "\u2581death": 1680,
  "\u2581activity": 1681,
  "\u2581later": 1682,
  "\u2581instruments": 1683,
  "\u2581post": 1684,
  "\u00e1r": 1685,
  "75": 1686,
  "\u2581code": 1687,
  "\u2581nevy": 1688,
  "\u2581Internet": 1689,
  "\u258129.": 1690,
  "\u2581imports": 1691,
  "ice": 1692,
  "\u2581competition": 1693,
  "\u2581pr\u00edslu\u0161n\u00fd": 1694,
  "tor": 1695,
  "\u2581took": 1696,
  "lin": 1697,
  "\u2581org\u00e1nov": 1698,
  "\u2581Sa": 1699,
  "\u013ea": 1700,
  "\u2581m\u00e1\u0161": 1701,
  "25": 1702,
  "\u2581pani": 1703,
  "\u2581France": 1704,
  "1/": 1705,
  "\u2581private": 1706,
  "hr": 1707,
  "\u2581v\u0161etci": 1708,
  "3,": 1709,
  "\u2581pomocou": 1710,
  "\u2581tomuto": 1711,
  "\u2581uveden\u00e9ho": 1712,
  "ga": 1713,
  "rad": 1714,
  "\u2581higher": 1715,
  "\u2581Ob": 1716,
  "bor": 1717,
  "\u2581(\"": 1718,
  "\u2581material": 1719,
  "5": 1720,
  "\u2581continue": 1721,
  "\u2581disease": 1722,
  "\u2581Some": 1723,
  "ja": 1724,
  "\u2581After": 1725,
  "\u00e1ciu": 1726,
  "land": 1727,
  "\u258180": 1728,
  "\u2581neza": 1729,
  "\u2581Home": 1730,
  "\u2581Le": 1731,
  "n\u00fdm": 1732,
  "sti": 1733,
  "ri": 1734,
  "\u2581la": 1735,
  "\u2581monitoring": 1736,
  "\u2581n\u00e1vrhu": 1737,
  "\u2581Bank": 1738,
  "\u2581export": 1739,
  "\u2581Mal": 1740,
  "\u2581vo\u010di": 1741,
  "\u2581values": 1742,
  "\u2581nem\u00e1": 1743,
  "\u2581EC": 1744,
  "\u2581r\u00f4znych": 1745,
  "term": 1746,
  "\u2581land": 1747,
  "+": 1748,
  "\u2581hard": 1749,
  "\u2581role": 1750,
  "\u2581\u0161t\u00e1tmi": 1751,
  "\u2581listed": 1752,
  "\u2581bode": 1753,
  "\u2581nothing": 1754,
  "\u2581meeting": 1755,
  "\u2581Me": 1756,
  "ek": 1757,
  "\u2581nej": 1758,
  "\u2581jedn\u00e9ho": 1759,
  "\u2581injection": 1760,
  "\u2581mno\u017estvo": 1761,
  "\u2581operation": 1762,
  "\u2581understand": 1763,
  "min": 1764,
  "1:": 1765,
  "\u2581seen": 1766,
  "\u2581among": 1767,
  "\u2581\u010d\u00edslo": 1768,
  "\u2581asi": 1769,
  "\u2581Official": 1770,
  "14": 1771,
  "\u2581Kto": 1772,
  "\u2581Man": 1773,
  "\u2581environmental": 1774,
  "\u2581Ra": 1775,
  "\u2581political": 1776,
  "ler": 1777,
  "\u2581Komisiu": 1778,
  "\u2581gas": 1779,
  "\u2581marca": 1780,
  "zi": 1781,
  "\u2581Kingdom": 1782,
  "17": 1783,
  "\u2581everything": 1784,
  "\u2581\u00fa\u010dinky": 1785,
  "\u2581Eur\u00f3pe": 1786,
  "\u2581coming": 1787,
  "\u2581ostatn\u00e9": 1788,
  "\u2581300": 1789,
  "\u2581pou\u017ei\u0165": 1790,
  "\u2581Agency": 1791,
  "\u2581measure": 1792,
  "\u2581jednu": 1793,
  "lu": 1794,
  "\u2581ask": 1795,
  "\u2581raz": 1796,
  "1,": 1797,
  "\u2581\u00e1no": 1798,
  "ov\u00e9ho": 1799,
  "\u258131.": 1800,
  "\u2581five": 1801,
  "15": 1802,
  "\u2581\u010dasto": 1803,
  "raz": 1804,
  "ens": 1805,
  "\u2581administration": 1806,
  "h\u013ead": 1807,
  "\u2581d\u00e1vky": 1808,
  "\u2581actions": 1809,
  "\u2581enough": 1810,
  "\u2581svete": 1811,
  "\u2581leave": 1812,
  "ali": 1813,
  "\u2581narodenia": 1814,
  "\u2581in\u00e9ho": 1815,
  "\u2581200": 1816,
  "\u2581v\u00fdbor": 1817,
  "EN": 1818,
  "ard": 1819,
  "\u2581miesta": 1820,
  "\u2581vzh\u013eadom": 1821,
  "\u2581recommended": 1822,
  "\u2581several": 1823,
  "\u2581V\u0161etky": 1824,
  "\u2581upon": 1825,
  "\u2581performance": 1826,
  "\u2581share": 1827,
  "\u2581d\u0148a": 1828,
  "\u2581NA": 1829,
  "\u2581P\u00e1n": 1830,
  "\u2581materials": 1831,
  "\u266a": 1832,
  "\u2581moj": 1833,
  "\u2581markets": 1834,
  "\u2581allow": 1835,
  "\u2581Jo": 1836,
  "\u2581gu": 1837,
  "ag": 1838,
  "\u2581m\u00e1ja": 1839,
  "\u2581intended": 1840,
  "\u2581needed": 1841,
  "\u2581weeks": 1842,
  "of": 1843,
  "0": 1844,
  "9": 1845,
  "\u2581Te": 1846,
  "\u2581ur\u010den\u00e9": 1847,
  "\u2581finan\u010dn\u00e9": 1848,
  "\u2581mind": 1849,
  "\u2581implementing": 1850,
  "\u2581\u010fal\u0161\u00edch": 1851,
  "\u2581roky": 1852,
  "\u2581won": 1853,
  "\u2581podnikov": 1854,
  "ling": 1855,
  "\u2581hospod\u00e1rskej": 1856,
  "\u258132": 1857,
  "\u2581domov": 1858,
  "\u2581stalo": 1859,
  "ko\u013evek": 1860,
  "ian": 1861,
  "\u2581cross": 1862,
  "\u2581February": 1863,
  "\u2581funds": 1864,
  "\u2581issues": 1865,
  "cov": 1866,
  "\u2581riziko": 1867,
  "\u2581predstavuje": 1868,
  "07": 1869,
  "\u2581limit": 1870,
  "\u2581supply": 1871,
  "\u2581keby": 1872,
  "\u2581Prep\u00e1": 1873,
  "\u2581\u017eiadosti": 1874,
  "\u2581proposed": 1875,
  "\u2581dobr\u00e9": 1876,
  "\u2581kontroly": 1877,
  "prav": 1878,
  "06": 1879,
  "\u2581administrative": 1880,
  "\u2581vody": 1881,
  "ovan\u00fd": 1882,
  "\u2581\u017eiados\u0165": 1883,
  "\u2581dop\u013a\u0148a": 1884,
  "\u2581celom": 1885,
  "\u2581partners": 1886,
  "\u2581offer": 1887,
  "\u2581probl\u00e9my": 1888,
  "\u2581travel": 1889,
  "\u2581contains": 1890,
  "\u2581prostriedkov": 1891,
  "\u2581nieko\u013eko": 1892,
  "\u2581h\u013eadiska": 1893,
  "\u2581big": 1894,
  "\u2581citizens": 1895,
  "\u2581seba": 1896,
  "\u2581vec": 1897,
  "\u2581novembra": 1898,
  "\u2581dosiahnu\u0165": 1899,
  "\u2581Economic": 1900,
  "\u2581cel\u00fd": 1901,
  "\u2581personal": 1902,
  "\u25812,": 1903,
  "\u2581annual": 1904,
  "\u2581Po\u010das": 1905,
  "\u2581Group": 1906,
  "\u2581bi": 1907,
  "\u2581minutes": 1908,
  "\u2581bar": 1909,
  "13": 1910,
  "\u2581regional": 1911,
  "\u2581agricultural": 1912,
  "ctually": 1913,
  "\u258120.": 1914,
  "\u2581various": 1915,
  "den": 1916,
  "\u2581pou\u017e\u00edva\u0165": 1917,
  "\u2581v\u00fdsledky": 1918,
  "tan": 1919,
  "skej": 1920,
  "\u2581General": 1921,
  "\u2581education": 1922,
  "\u2581n\u00e1jde": 1923,
  "\u2581sub": 1924,
  "\u2581Kde": 1925,
  "\u2581description": 1926,
  "\u2581\u0161t\u00e1tom": 1927,
  "\u2581however": 1928,
  "\u2581hodnota": 1929,
  "\u2581read": 1930,
  "\u2581krajin\u00e1ch": 1931,
  "\u2581head": 1932,
  "\u2581cover": 1933,
  "\u2581job": 1934,
  "\u2581r\u00e1d": 1935,
  "\u2581mil": 1936,
  "\u2581niekto": 1937,
  "\u2581septembra": 1938,
  "iz": 1939,
  "\u2581major": 1940,
  "\u2581Boh": 1941,
  "\u2581\u00farove\u0148": 1942,
  "\u2581building": 1943,
  "\u2581Ste": 1944,
  "\u0161ich": 1945,
  "\u2581na\u010falej": 1946,
  "\u2581others": 1947,
  "mail": 1948,
  "\u0161ie": 1949,
  "\u2581t\u00fa": 1950,
  "2/": 1951,
  "ost": 1952,
  "\u258136": 1953,
  "\u2581Bez": 1954,
  "\u0161\u00ed": 1955,
  "n\u00edk": 1956,
  "\u2581ciele": 1957,
  "\u2581nature": 1958,
  "\u2581approved": 1959,
  "\u2581Bruseli": 1960,
  "\u2581prostriedky": 1961,
  "eu": 1962,
  "\u258130.": 1963,
  "\u2581predt\u00fdm": 1964,
  "\u2581neho": 1965,
  "sk\u00fd": 1966,
  "\u2581prija\u0165": 1967,
  "\u2581pribli\u017ene": 1968,
  "\u2581range": 1969,
  "\u258135": 1970,
  "\u2581benefit": 1971,
  "\u2581Did": 1972,
  "\u2581direct": 1973,
  "\u258133": 1974,
  "\u2581society": 1975,
  "\u2581limited": 1976,
  "\u2581parts": 1977,
  "ish": 1978,
  "\u2581ot\u00e1zky": 1979,
  "80": 1980,
  "\u2581greater": 1981,
  "\u2581(4)": 1982,
  "\u2581analysis": 1983,
  "\u2581apr\u00edla": 1984,
  "\u2581inter": 1985,
  "stav": 1986,
  "\u2581druhej": 1987,
  "\u2581r\u00fdchlo": 1988,
  "\u2581exchange": 1989,
  "\u2581cie\u013eov": 1990,
  "\u2581probl\u00e9m": 1991,
  "\u2581stav": 1992,
  "\u2581t\u00fdka": 1993,
  "\u2581n\u00edm": 1994,
  "\u2581pom\u00f4c\u0165": 1995,
  "\u2581follows": 1996,
  "\u2581predaj": 1997,
  "\u2581s\u00fa\u010dasnosti": 1998,
  "\u2581approval": 1999,
  "\u2581kon": 2000,
  "\u2581bodies": 2001,
  "\u2581daily": 2002,
  "\u2581improve": 2003,
  "\u2581nem\u00f4\u017ee": 2004,
  "\u2581involved": 2005,
  "\u2581budete": 2006,
  "\u2581mesta": 2007,
  "\u2581pl\u00e1n": 2008,
  "bi": 2009,
  "\u2581child": 2010,
  "\u2581Uh": 2011,
  "\u2581chlap": 2012,
  "\u2581trhov": 2013,
  "\u2581sp\u00e4\u0165": 2014,
  "\u2581average": 2015,
  "\u2581groups": 2016,
  "\u2581pr\u00edslu\u0161n\u00fdch": 2017,
  "iek": 2018,
  "nej\u0161ie": 2019,
  "len": 2020,
  "\u2581n\u00e1": 2021,
  "\u2581acid": 2022,
  "\u2581Da": 2023,
  "\u2581sp\u00f4sob": 2024,
  "bal": 2025,
  "\u2581evidence": 2026,
  "4,": 2027,
  "\u2581Add": 2028,
  "\u2581associated": 2029,
  "\u2581Implementing": 2030,
  "\u2581longer": 2031,
  "ita": 2032,
  "bli": 2033,
  "\u2581Euro": 2034,
  "ren": 2035,
  "\u2581Hra": 2036,
  "IT": 2037,
  "\u2581hovor\u00ed": 2038,
  "\u2581sp": 2039,
  "01": 2040,
  "\u2581\u017eivota": 2041,
  "\u2581jedno": 2042,
  "\u2581act": 2043,
  "\u0161ej": 2044,
  "\u2581fine": 2045,
  "\u2581authorisation": 2046,
  "\u2581bezpe\u010dnos\u0165": 2047,
  "\u2581l\u00e1tok": 2048,
  "les": 2049,
  "tr": 2050,
  "\u2581Bratislava": 2051,
  "5/": 2052,
  "vin": 2053,
  "\u2581reduce": 2054,
  "priek": 2055,
  "\u2581fishing": 2056,
  "\u2581hope": 2057,
  "\u2581school": 2058,
  "\u2581v\u00fdrobku": 2059,
  "\u258145": 2060,
  "\u2581dopravy": 2061,
  "\u25812020": 2062,
  "\u2581tablet": 2063,
  "16": 2064,
  "ik": 2065,
  "\u2581looking": 2066,
  "\u2581vehicles": 2067,
  "\u2581origin": 2068,
  "\u2581contact": 2069,
  "\u2581EUROPEAN": 2070,
  "uck": 2071,
  "ting": 2072,
  "\u2581na\u0161e": 2073,
  "rod": 2074,
  "\u2581assistance": 2075,
  "\u2581pay": 2076,
  "tov": 2077,
  "\u2581organiz\u00e1cie": 2078,
  "\u2581viem": 2079,
  "\u2581pr\u00edli\u0161": 2080,
  "\u2581wanted": 2081,
  "\u2581tablets": 2082,
  "\u2581prv\u00fd": 2083,
  "\u2581civil": 2084,
  "\u2581accommodation": 2085,
  "\u2581employment": 2086,
  "\u2581tak\u00e9": 2087,
  "\u0161t": 2088,
  "\u2581Central": 2089,
  "\u2581held": 2090,
  "\u2581short": 2091,
  "sk\u00e9": 2092,
  "\u2581Ba": 2093,
  "\u2581Ri": 2094,
  "\u2581troch": 2095,
  "\u2581designed": 2096,
  "ng": 2097,
  "end": 2098,
  "\u2581tak\u017ee": 2099,
  "\u2581Potom": 2100,
  "\u2581documents": 2101,
  "\u2581strategy": 2102,
  "anie": 2103,
  "\u2581Part": 2104,
  "\u2581went": 2105,
  "\u2581trochu": 2106,
  "\u2581bad": 2107,
  "\u2581budeme": 2108,
  "\u2581roka": 2109,
  "\u2581zariaden\u00ed": 2110,
  "\u2581Authority": 2111,
  "\u2581International": 2112,
  "\u2581n\u00e1js\u0165": 2113,
  "\u2581pressure": 2114,
  "\u2581site": 2115,
  "\u2581hmotnosti": 2116,
  "\u2581porovnan\u00ed": 2117,
  "fer": 2118,
  "\u2581outside": 2119,
  "ge": 2120,
  "\u2581often": 2121,
  "byt": 2122,
  "\u2581operations": 2123,
  "\u258122.": 2124,
  "\u010dka": 2125,
  "\u2581min\u00fat": 2126,
  "\u2581Therefore": 2127,
  "\u2581\u010dlensk\u00fdmi": 2128,
  "\u2581500": 2129,
  "\u2581regarding": 2130,
  "\u2581S\u00fa": 2131,
  "\u2581uh": 2132,
  "\u2581\u00fa\u010dinnosti": 2133,
  "\u2581kvality": 2134,
  "\u2581Ar": 2135,
  "\u258117.": 2136,
  "\u2581rates": 2137,
  "\u00edk": 2138,
  "\u2581lead": 2139,
  "\u2581ur\u010dit\u00e9": 2140,
  "der": 2141,
  "\u2581friend": 2142,
  "\u2581zn\u00ed\u017eenie": 2143,
  "\u2581hod\u00edn": 2144,
  "90": 2145,
  "\u2581particularly": 2146,
  "X": 2147,
  "\u25810,": 2148,
  "gen": 2149,
  "\u2581transfer": 2150,
  "\u2581rada": 2151,
  "\u2581typu": 2152,
  "\u2581krvi": 2153,
  "\u2581riadenia": 2154,
  "\u00f3n": 2155,
  "\u2581across": 2156,
  "pi": 2157,
  "\u2581provision": 2158,
  "\u010falej": 2159,
  "\u2581says": 2160,
  "\u2581mohla": 2161,
  "\u2581fixed": 2162,
  "\u2581vz\u0165ahuje": 2163,
  "\u2581face": 2164,
  "\u2581principle": 2165,
  "\u2581wrong": 2166,
  "\u2581past": 2167,
  "\u258148": 2168,
  "\u2581zoznam": 2169,
  "\u2581rozvoja": 2170,
  "\u2581(1": 2171,
  "/2006": 2172,
  "\u2581fully": 2173,
  "\u2581organisations": 2174,
  "stvo": 2175,
  "\u2581tret\u00edch": 2176,
  "let": 2177,
  "t\u00e1": 2178,
  "ron": 2179,
  "\u2581document": 2180,
  "\u2581Car": 2181,
  "\u2581Pros\u00edm": 2182,
  "\u2581Chcem": 2183,
  "uys": 2184,
  "\u2581CO": 2185,
  "uk": 2186,
  "\u2581Viem": 2187,
  "\u2581treated": 2188,
  "\u2581v\u00fdnimkou": 2189,
  "\u2581reason": 2190,
  "\u258134": 2191,
  "\u2581located": 2192,
  "\u2581girl": 2193,
  "\u2581vedie\u0165": 2194,
  "\u2581<": 2195,
  "\u2581V\u00fdbor": 2196,
  "\u2581neboli": 2197,
  "ance": 2198,
  "\u2581words": 2199,
  "vid": 2200,
  "\u2581reduction": 2201,
  "\u2581hear": 2202,
  "\u2581investigation": 2203,
  "\u2581clinical": 2204,
  "\u2581produktov": 2205,
  "\u258121.": 2206,
  "\u2581crisis": 2207,
  "\u2581event": 2208,
  "\u2581producers": 2209,
  "\u2581spolupr\u00e1ce": 2210,
  "ap": 2211,
  "ster": 2212,
  "bl": 2213,
  "nes": 2214,
  "\u2581dead": 2215,
  "\u2581pr\u00e1vne": 2216,
  "\u2581det\u00ed": 2217,
  "\u2581pr\u00ed": 2218,
  "kr": 2219,
  "\u2581Book": 2220,
  "\u2581ostatn\u00fdch": 2221,
  "\u2581Because": 2222,
  "\u2581postupy": 2223,
  "\u2581John": 2224,
  "\u2581amending": 2225,
  "\u2581Here": 2226,
  "\u2581Whereas": 2227,
  "\u2581half": 2228,
  "\u2581En": 2229,
  "\u2581context": 2230,
  "\u2581dis": 2231,
  "\u2581[1]": 2232,
  "\u2581objective": 2233,
  "\u2581progress": 2234,
  "\u2581\u00b0": 2235,
  "\u2581network": 2236,
  "\u2581Done": 2237,
  "\u2581org\u00e1nu": 2238,
  "\u2581waste": 2239,
  "\u2581\u010dinnost\u00ed": 2240,
  "\u2581OK": 2241,
  "\u2581spr\u00e1vne": 2242,
  "\u2581published": 2243,
  "\u2581ka\u017ed\u00e9ho": 2244,
  "\u2581especially": 2245,
  "\u2581du": 2246,
  "\u2581assets": 2247,
  "\u2581TO": 2248,
  "\u2581week": 2249,
  "\u258170": 2250,
  "\u2581mother": 2251,
  "\u2581someone": 2252,
  "kol": 2253,
  "bo": 2254,
  "ven": 2255,
  "\u2581moje": 2256,
  "\u2581party": 2257,
  "\u2581Section": 2258,
  "\u00e1\u0161": 2259,
  "\u2581true": 2260,
  "\u2581obdob\u00ed": 2261,
  "zh\u013eadom": 2262,
  "\u2581makes": 2263,
  "\u2581prostredia": 2264,
  "\u2581response": 2265,
  "\u2581en": 2266,
  "\u2581nahr\u00e1dza": 2267,
  "ovala": 2268,
  "\u2581principles": 2269,
  "\u2581issued": 2270,
  "\u2581substance": 2271,
  "\u2581rozhodnut\u00ed": 2272,
  "\u25811).": 2273,
  "\u2581film": 2274,
  "\u2581skuto\u010dnosti": 2275,
  "\u2581al": 2276,
  "aj": 2277,
  "\u2581vidie\u0165": 2278,
  "\u2581Sp": 2279,
  "\u2581produkty": 2280,
  "\u2581Bar": 2281,
  "\u2581contract": 2282,
  "\u2581loss": 2283,
  "\u2581oblastiach": 2284,
  "\u2581DVD": 2285,
  "\u2581mo\u017enosti": 2286,
  "\u2581Zmluv": 2287,
  "\u2581marketing": 2288,
  "\u2581tovaru": 2289,
  "\u2581happened": 2290,
  "\u2581EUR\u00d3PSK": 2291,
  "ner": 2292,
  "go": 2293,
  "\u2581move": 2294,
  "\u2581substances": 2295,
  "\u2581try": 2296,
  "2008": 2297,
